"Model" = "Модель"; 
"Pre Gain" = "Усиление на входе"; 
"Low" = "Низкие частоты"; 
"Mid" = "Средние частоты"; 
"Mid Frequency" = "Средн. частота"; 
"High" = "Высокие частоты"; 
"Output Level" = "Уровень выхода"; 
